{
    "scenarioFirst": [
        {
            "title": "Пороховая бочка",
            "desc": "Эпоха 'Европейского концерта', длившаяся уже почти сто лет, подходит к своему логическому концу - великие державы Европы готовятся к последней войне, 'что закончит все войны'. Причиной тому стало нарушение баланса сил после объединения Германии и желание той создать мощную колониальную империю, не уступающую Британской или Французской. Ситуацию также усугубило и появление крупных военных блоков - Антанты (Франция и Россия) и Тройственного союза (Германия, Италия и Австро-Венгрия). Однако любому конфликту нужен повод, а Балканский полуостров знаменит своей нестабильностью..."
        },
        {
            "title": " ",
            "desc": " "
        }
    ],

    "scenarioSecond": [
        {
            "title": "Долгожданный мир",
            "desc": "Миллионы погибших и не меньше искалеченных - Великая война оставила неизлечимую рану на теле всего 'цивилизованного' мира. Все существовавшие представления о войне остались в сырых окопах и братских могилах. Пока политики разбираются с последствиями этой бойни, простой народ может лишь молиться о том, что ничего подобного больше никогда не будет. Человечество усвоило урок и не будет повторять прежних ошибок. Только если обделённые не захотят взять реванш..."
        },
        {
            "title": " ",
            "desc": " "
        }
    ],

    "scenarioThird": [
        {
            "title": "Надвигающаяся буря",
            "desc": "Мир поделился на три лагеря: Британия и Франция, желающие сохранить статус-кво, Германия и Италия, мечтающие о мировом господстве, и Советский союз, стремящийся стать социалистическим раем на Земле. И пока первые видят в последнем своего заклятого врага, вторые могут развивать свои зловещие планы без какого-либо сопротивления. Европа вновь движется к своей страшной судьбе, только теперь орудий войны стало больше, а желания уничтожать 'чужаков' достаточно для совершения самых страшных деяний, что знало человечество..."
        },
        {
            "title": " ",
            "desc": " "
        }
    ]
}
